<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="css/aboutCompany.css">
</head>
<body>
    <?php
    require_once("connect.php");
    require_once("header.php"); 
    ?>
    <div class="containerInfo">
        <div class="tittleInfo">
            <h2>Туристическое агенство Колумб - уполномоченное агентство</h2>
        </div>
        <div class="paramsInfo">
            <p>Сотрудничаем более чем с 50 крупнейшими туроператорами (Anex tour, Pegas touristik, Coral travel, Sunmar, Tez tour, Библио Глобус, Fun & Sun и др.).</p>
        </div>
        <div class="tittleInfo">
            <h2>Мы предоставляем полный спектр туристических услуг</h2>
        </div>
        <div class="paramsInfo">
            <p>Являемся лидерами продаж на Дальнем Востоке, что в конечном итоге обеспечивает высокий уровень лояльности туроператоров к нашим туристам: наши заявки обрабатываются в первую очередь, оперативно решаются любые вопросы, нам предоставляются закрытые для других турагентств тарифы и предложения, что положительно влияет на ценовую политику и обеспечивает высокий сервис нашим клиентам.
            Нам уже доверило свой отдых  — более 16000 счастливых туристов.</p>
        </div>
        <div class="tittleInfo">
            <h2>Почему выбирают нас?</h2>
        </div>
        <div class="paramsInfo">
            <p>1. <strong>Мы работаем с крупнейшими туроператорами </strong>напрямую без посредников и гарантируем лучшие цены нашим клиентам, найдете дешевле вернем разницу в стоимости.<br>
2. <strong>Самый большой выбор туров в любую точку мира</strong> с вылетом из городов: Владивосток, Хабаровск, Москва, Санкт-Петербург и др.<br>
3. <strong>Бесплатный подбор и расчет тура</strong> — Вам стоит только оставить заявку у нас на сайте, в офисе или по телефону.<br>
4. <strong>Индивидуальный подход к каждому клиенту,</strong> грамотные консультации — наши менеджеры были во многих странах лично.<br>
5. <strong>Решение сложных вопросов и помощь туристу</strong> не только в России, но и за рубежом.<br>
6. <strong>Прозрачность и честность</strong> — при расчете туров Вы всегда видите из чего складывается цена (авиабилеты, трансферы, гостиница, страховки, услуги гида, экскурсии и т.д.)<br>
7. <strong>Полный спектр услуг для наших клиентов</strong> — наличный и безналичный расчет, рассрочки, кредиты по специальным ставкам от банков партнеров.<br>
8. <strong>Транспортная доступность:</strong> наши офисы находятся в разных районах города, возле всех офисов есть БЕСПЛАТНАЯ ПАРКОВКА для наших клиентов.<br>
9. <strong>Дистанционное оформление и оплата</strong> — актуально для занятых людей и иногородних.</p>
        </div>
    </div>



<?php require_once("footer.php") ?>
</body>
</html>